/* Localized versions of Info.plist keys */

CFBundleName = "Kalibroi tulostuslaatu";
CFBundleGetInfoString = "Tulostuslaadun kalibrointi -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
